const DATA = {
	questions: [
		[
			{
				isCorrect: true,
				text: "Перуанский ресторан &laquo;Лима&raquo; в&nbsp;Москве",
			},
			{
				isCorrect: false,
				text: "Мексиканский ресторан Tres Amigos на&nbsp;Рубинштейна в&nbsp;Санкт-Петербурге",
			},
		],
		[
			{
				isCorrect: true,
				text: "Ресторан &laquo;Рыба Моя&raquo; на&nbsp;Китай Городе в&nbsp;Москве",
			},
			{
				isCorrect: false,
				text: "Ресторан &laquo;Демьянова Уха&raquo; в&nbsp;Санкт-Петербурге",
			},
		],
		[
			{
				isCorrect: true,
				text: "Ресторан &laquo;Менталитет&raquo; на&nbsp;Большой Сухаревской в&nbsp;Москве",
			},
			{
				isCorrect: false,
				text: "Пивной бар &laquo;Craft Bier Cafe&raquo; в&nbsp;Санкт-Петербурге",
			},
		],
		[
			{
				isCorrect: true,
				text: "Кафе &laquo;Депо&raquo; на&nbsp;Гончарной в&nbsp;Санкт-Петербурге",
			},
			{
				isCorrect: false,
				text: "Бар &laquo;Трамвай&raquo; на&nbsp;Шаболовской в&nbsp;Москве",
			},
		],
		[
			{
				isCorrect: true,
				text: "Ресторан &laquo;Charlie&raquo; на&nbsp;Набережной канала Грибоедова",
			},
			{
				isCorrect: false,
				text: "Кафе &laquo;Пушкин&raquo; на&nbsp;Тверской в&nbsp;Москве",
			},
		],
	],
	results: [
		{
			text: "Селфи в&nbsp;туалете не&nbsp;твоя сильная черта, но, может быть, ты&nbsp;просто не&nbsp;бывала в&nbsp;этих заведениях. А&nbsp;значит, впереди тебя ждет знакомство с&nbsp;увлекательным миром современного ресторанного дизайна. Чтобы экскурсии по&nbsp;стильным уборным не&nbsp;омрачали неприятные ощущения, внимательно относись к&nbsp;состоянию своего здоровья. Избежать проявлений цистита можно, соблюдая личную гигиену, умеренно занимаясь спортом, развивая стрессоустойчивость и&nbsp;не&nbsp;переохлаждаясь. В&nbsp;случае если <b>проблема</b> беспокоит тебя периодически, обрати внимание на&nbsp;комплексные БАДы для поддержания здоровья мочеполовой системы.",
		},
		{
			text: "Неплохо. Ты&nbsp;бывала во&nbsp;многих культовых заведениях, но&nbsp;у&nbsp;тебя впереди ещё много открытий и&nbsp;стильных селфи. Кстати, по&nbsp;количеству сделанных фото за&nbsp;вечер можно судить о&nbsp;состоянии здоровья. Если их&nbsp;несколько и&nbsp;все сделаны в&nbsp;уборной в&nbsp;разные моменты вечера, это повод обратить на&nbsp;себя внимание: возможно, речь идет о&nbsp;проявлении цистита и&nbsp;стоит записаться к&nbsp;врачу. Современные <b>средства для поддержания мочеполовой системы отличаются</b> коротким курсом приёма (от&nbsp;семи дней), а&nbsp;комбинированный состав многих из&nbsp;них позволяет не&nbsp;только избавиться от&nbsp;неприятных симптомов, но&nbsp;<b>и&nbsp;закрепить</b> результат. Так, в&nbsp;составе БАДа для поддержания мочеполовой системы &laquo;Уронекст&raquo; содержатся три активных ингредиента, оказывающих противовоспалительное, антимикробное и&nbsp;антибактериальное действие. При этом курс приёма препарата составляет всего одну неделю.",
		},
		{
			text: "Поздравляем! Ты&nbsp;отлично ориентируешься на&nbsp;ресторанной карте, а&nbsp;твоей коллекции стильных селфи можно позавидовать. Надеемся, что большое количество WC-селфи в&nbsp;твоём телефоне связано исключительно с&nbsp;любовью к&nbsp;дизайну и&nbsp;фотографии, а&nbsp;вовсе не&nbsp;с&nbsp;проявлениями цистита, которые заставляют нас посещать уборную чаще обычного. Помни, что даже если симптомы цистита не&nbsp;слишком выражены, это не&nbsp;повод оттягивать поход к&nbsp;врачу. Как и&nbsp;любое другое хроническое заболевание, хронический цистит лечить намного сложнее.",
		},
	],
};

export default DATA;
